腹泻
脑出血
乙肝
e抗体
乙型肝炎表面抗体
高血压
脑转移
便秘
化验
糖尿病筛查
脑梗塞
检查
恶心
呕吐
手术
乙型肝炎抗原血症
肝炎抗原血症
抗生素
脑膜瘤
干扰素
大便失禁
筛查
表面抗体
胰岛素
尿常规检查
乙型肝炎检查
乙肝检查
肝转氨酶
腺癌
乳腺增生
糖尿病
打喷嚏
壮阳药
血糖
拉肚子
肝疫苗
肝功能
腺癌化疗
抗病毒
尿液
艾滋病
淋巴结
乙肝e抗体
出汗
抗体化验
耐量检测
发烧
感冒
贫血
抗乙肝病毒
检查肝功能
肝炎抗原
癌细胞
骨转移检查
中成药
肚泻头痛
乙肝带菌表面抗原
体检胆红素
乙肝表面抗原
抗原性
黄疸
表面抗原
核心抗原
抗体
抗体检查
咳嗽
肺癌
血压
血压头晕
淋巴结肿大
胆固醇
六项检查
糖耐量检查
肾癌
头晕
尿病检查
体检
抽血化验
淋巴细胞
血常规
化验血
乙肝病毒
抽血检查
e抗原
复查
压尿酸
发热
血小板
血压糖尿病
高尿酸血症
荧光定量乙肝病毒脱氧核糖核酸
尿病诊断
胆囊炎
乙肝疫苗
核心抗体
抗体
黄疸指数
骨针
增生
肺结核
血压胆固醇
胆结石
乙型肝炎病毒
肾炎
肝硬化
肝炎病毒
血压高血脂
肝炎
检查高血压
高血脂
疫苗
高血压高血脂高血糖
肝表面抗体
抗原
乙型肝炎病毒表面抗原
大三阳抗病毒
低血压
肝癌
中药
血压高血
减肥药
肝疫苗注射
尿毒症
抗病毒药
打针
口交
淋巴肿大
低血糖
病毒核酸
肝婚检能
肾结石
支气管炎
抗病毒药物
肝打干扰素
甲肝疫苗
复查化验血肿瘤
胃炎
肾功能
胆结石肺结核
肝病毒
转氨酶
乳腺癌高血压血小板
乙肝大三阳肝功能
检查乙肝
尿病血糖
耳鸣
血脂
流泪
肝功
湿疹
大二阳
胃转流
血沉高
尿酸高
脊髓病
消炎药
荧光
防疫针
乙型肝炎抗原检查
血压低血糖
高血压胆囊炎
谷丙转氨酶
肾衰竭
白细胞
输液
高血糖
高血脂高血压
卡介苗
验血
尿病中药
检测
乙肝核心抗体
皮疹
大三阳
检验
献血
血压血糖
乙肝疫
检查
检查艾滋病
乙肝大三阳肝功
艾滋病检查
大血管
尿常规
病毒高
肝功正常病毒
乙肝病毒肝硬化
葡萄糖
胸透
两对半检查
乙肝验血
高血压脑梗脑
艾滋病抗原
肝检查化验
转氨酶高
尿检
糖尿
小三阳
乙肝表面抗体
万艾可
尿病复查
乳腺癌
乙肝疫苗接种
检测艾滋病
乙肝化验表面抗原
乙肝三系检查
肚子痛
盗汗
手脚木麻
肝移植
高血压检查
乙肝核心
抗体
病毒含量
血液检查
白内障
肝功能正常病毒量
呼吸困难
乙肝五项化验
小便发黄
皮炎
血压脑溢血
清化验葡萄糖
注射
恶心呕吐
流感疫苗
乙肝表面抗原阳性
检值
乙肝病毒检查
乙型肝炎e抗体核心抗体表面抗原
化验葡萄糖
糖耐量
尿蛋白
血糖高血脂
乙肝病毒耐药检查
腺癌化验肿瘤
血清
乙肝大三阳
腺炎
血压高
化疗
流鼻涕
失眠
正常值
表面抗体阳性
病毒核心
血红蛋白
病毒
感冒药
分叶细胞
化灶
视网膜
接种
低烧
点滴
艾滋病检测
查血常规
糜血高血脂高血压高血糖
肚子疼
胰岛功能
手麻木
干细胞
中毒
体验化验
通验血检验血常规
瑞格列奈
检血
检糖尿病
记忆力
磁共振检查
血干细胞
尿病高血压
抗体弱阳性
动脉炎
脑溢血
乙型肝炎病毒检查阳性
蛋白
尿病肾功不好血压
面抗体
乙肝复查检查
耳聋
血沉
乙肝血清化验
乙肝两对半核心抗体
固醇高血压
检查hi
肾结石高血
乙肝表面抗原阴性
肝抗病毒
超
肝肝功能
检查糖尿病
头痛
小儿
肝疫苗打针
乙肝表面抗体乙肝核心
胆红素高
血小板值
乙肝转氨酶
疸黄指数
降压药
化验单
视力模糊
乙肝抗体
化验血会验
乙肝病毒定量荧光
艾滋
硬化
乙型肝炎
乙型肝炎抗原血症相关检查
糖尿病检查
抗体检查
抽血
手脚麻木
病毒量
肝结石
检血压
乙型肝炎小二阳
胆红素
道炎
尿病
腹痛
岛素抵抗
伽玛刀
黄疸肝炎
扁桃体炎
病毒定量检查
乙肝化验
乙肝小三阳
房颤
糖查
小便失禁
阿司匹林
微量蛋白
艾滋病病毒抗体
尿病检查c一肽化验
核心抗体阳性
乙肝核心抗体阳性
滋病病毒抗原抗体
腺癌转移
肺部手术
血糖高
白细胞值
检查转氨酶
达美康
高血
尿常规检查葡萄糖
肾炎检查
检查乙肝五项
谷草转氨酶
恩替卡韦
血压高血糖
胸闷心跳
乙肝大三阳转氨酶
检能
检测乙肝病毒
肝体检能
三阳病毒量
肝功正常
血压低血压
乙肝表面抗体核心抗体e抗体
活血化瘀
肺炎
冠状
冠心病
淋巴肿
抗体
硬化乙肝
抗病毒药能
乙肝小三阳转氨酶
尿病筛查
拜新同
化验血液葡萄糖值
肝硬化脾大
干咳
脑部ct
尿糖高
小叶增生
胸闷
血脂高
血液
检查
肚子痛拉肚子
脂肪肝
脑疫苗
肝定量检测
检查血压
检测
肾囊肿
乙肝e抗原
抽血化验葡萄糖
化验乙肝
咽炎
肝检查
高烧
气管炎
高血压肝硬化
血液化验
感冒咳嗽
核糖核酸
高压
扁桃体手术
e抗体阳性
病毒数
转化糖
格列齐特
优泌林
抗
检检查
参考值
优甲乐
狂犬疫苗
乳腺癌化疗白细胞
肝功能总胆红素
电图
角膜炎
心肌梗塞
肝疫苗接种
腹胀
肝肝硬化
大三阳肝功能
艾滋抗体
复检
肝炎e抗体
眼手术
检查乙肝六项
e抗体核心抗体
检查血糖
乙肝检查化验
心电图
验血检查
化验乙肝五项
出血
高血压高血脂
肝穿检查
血常规检查
感冒流清涕
流鼻血
高血糖高血压
拉肚子肚子疼
乙肝指标检查
化验蛋白
抗原表面抗体
转氨酶升高
乙肝抗体
乙肝超
病毒超标
甲流疫苗
血糖检查
肝功异常
前列腺
抗原检查
骨折
化验胰岛素
-肽
乙肝免疫球蛋白
胆切除
维尔康
乙肝肝炎黄疸
二尖瓣
预防针
乙肝血清检查
尿病验尿值
检肝功能
大便
乙型肝炎抗原血症检查
乙肝六项
复查乙肝
普通检查
腺炎化脓
肾上腺瘤
腺炎乳腺增生
肝炎病毒核酸
肝硬化中医
艾滋病抗体
乙肝表面抗体阳性
益肝灵
放屁
肝e抗体
消化不良
高血脂高血
肠镜
艾滋感染
乙肝病毒表面抗体
乙肝病毒核心抗体
乙型肝炎病毒复制值
乙肝转阴
胆红素间接胆红素
高血压脑溢血
糖尿病高血压
谷丙转氨酶谷草转氨酶
降血药
乙肝潜伏
乙肝小三阳胆红素
患高血压
肝大三阳，脾稍大
患高血压性脑出血
检查自己有没有高血压应该挂什么科
我有高血压
重度高血压吃什么样的药
高血压服药的时间
吗
肾性高血压是什么意思
肝大三阳
担心会不会感染艾滋病hiv
尿糖有加号是糖尿病吗？
患有高血压
子宫肌瘤
血糖过高
乳腺增生会不会引起乳腺癌？
是不是高血压
尿里有甜味是糖尿病吗
老年人高血压
中国有多少糖尿病患者
艾滋病会死吗
请问血糖7.8，是不是糖尿病呢？
易上火的人高血压
爷爷年纪大了，也得了高血压病
腹血
免疫力低下原因何在
高血压并发症有哪些
乙肝大三阳会不会死
我想问一下糖尿病视力模糊有什么办
乳房有肿瘤是不是乳腺癌最近乳房变小
糖尿病人能吃海鲜吗？
体检胆红素偏高咋回事
容易得艾滋病
乳房有肿块是不是乳腺癌
肺心病高血压
避孕套能预防艾滋病吗
我的尿是甜的，我是糖尿病吗
高血压是怎么引起的
高血压能引起尿毒症吗
乙肝纤维化怎么治
怎么判断高血压的类型？
乙肝小三阳是什么意思
容易患白内障
母亲血糖偏高血压高血脂高
原发性高血压的概念
子宫功能性出血
求了解急需乙肝三个加号两个减号什么意思
乳腺增生的硬块有什么区别
我是孕晚期查出高血压
胃不好
我母亲70岁，近一周自感发热，体温不高，夜间出汗。有胃病史、高血压史，该怎么办呢
乙肝患者为什么会出现失眠
继发性高血压的概念
老公有高血压
肠胃不好，经常拉肚子
血小板减少
"血糖偏高
原发性高血压
子宫内膜增厚
胃病
我的情况严重吗
是大三阳
肝大三阳的传播途径是什么
吗乳腺增生严重吗
中度脂肪肝
怎么知道自己是否得了艾滋病
胆结石，高血压
肝硬化怎么办
糖高是不是一定有糖尿病呢？
乙肝小三阳的病因是什么
我妈妈的脑梗塞
高血压糖尿病能吃三七粉吗
血糖波动的原因
会使血压身高吗
肾实质性高血压
子宫切除吃什么好
高血压，如何治疗
老年糖尿病人白内障的诱发原因
免疫力
？
餐后胰岛素偏高是什么病？
体重直线下降
乳头内陷会不会得乳腺癌
现在血压不高
人高血压
乳腺增生和乳腺囊肿有什么区别乳腺增生和乳腺囊肿有什么区别
高血压会引起耳鸣吗
我糖尿病患者，不慎怀孕了，快6个月了，现血糖又升高
子宫肌瘤能用宫腔镜
请问糖尿病人
血糖不高是不是糖尿病
如何指导糖尿病的老人进行自我保健
并发症
母亲有糖尿病
尿糖高的人可以吃什么，不可以吃什么
肝后肝硬化
老人高血压如何护理
c肽低一定是糖尿病吗
高血压的防治高血压的防治
高血压如何用药？
已经脑转移
想问一个这样的情况，是高血压吗？
年轻人高血压吃什么药好
人为什么会患上糖尿病
乳腺纤维瘤
乳腺增生的病因有哪些
血糖低该怎么办
高血压，冠心病如何治疗
乳房有肿瘤是不是乳腺癌
我经常低血糖，反而被诊断了糖尿病？
尿糖升高有什么表现？
高血压病人或血压高能不能喝咖啡？
吗乳腺增生
感觉胸闷是怎么回事
高血压会引起尿毒症
患有乙肝小三阳，能不能喝啤酒呢
老人糖尿病吃什么蔬菜
有大三阳
艾滋病人的寿命有多长
皮肤接触会感染乙肝吗
我患高血压，一过性头晕，能用天基权半导体治疗仪吗
高血压，胸闷睡不着觉要怎么医治高血压患者睡眠不好
我是高血压患者
我得糖尿病已经十几年
高血压的含义
我经常腰上有点痛我乙肝严重吗
血压血脂稠怎么办啊
血脂稠
尿糖阳性是否是糖尿病
肝大三阳的传播途径有哪些
乳腺囊肿
乙肝大三阳，如何进行抗病毒治疗
高血压糖尿病高血脂能吃胎盘吗
也患高血压
我血压偏高
肥胖者容易患上糖尿病吗，糖
血压患者
能否确定是糖尿病
乙肝十多年
超有脂肪肝
子宫内膜癌
尿糖高的人不能吃什么
高血压晕倒过怎么办
请问能确定是糖尿病吗？
乙肝小二阳
我空腹胰岛素高
肝大三阳都有哪些传播途径
求助，得了妊娠糖尿病，现在应该怎么办呢？
我因肾动脉狭窄而引起的高血压
出汗多会使尿糖高吗
肝功能异常能吃苹果吗
肾上腺和高血压的关系
吃饭容易出汗是不是糖尿病前兆
八十岁的老年人，高血脂，高血压
母亲今年77了，患有高血压，糖尿病，心胀病
又查出有子宫内膜癌
我父亲有高血压
妇科
腹血糖高是糖尿病吗
前列腺增生
有高血压的人能献血吗
我想问你下，高血压能治愈吗？
血压高，尿蛋白高
家族病史有高血压
乳房疼痛是乳腺癌吗乳房疼痛
我母亲得了糖尿病
高血压糖尿病吃中药吗
肾积水
高血压可以喝咖啡吗？
肝大三阳能不能治愈
我有糖尿病，高血压，动脉硬化，骨质疏松
有关血糖多高可以算是糖尿病
老年人
高血压手麻，是怎
后高血压
心慌头晕是不是糖尿病的症状
说是糖耐量异常
高血压需要做哪些检查
请问糖尿病与性功能障碍有关吗？
高血压和血压高的区别血压高
乙肝为什么会反复病发
高血压要长期吃药吗
请问尿糖高是糖尿病吗？
乳房小叶增生
乳腺小叶增生
能否确定会是糖尿病
高血压有早搏怎么办
室性早搏
是否患上糖尿病？
阴道炎用啥药
要是有高血压的老人家能吃核桃粉么？有高血压，血糖高，血脂高
查体说血糖偏高7尿糖不高是糖尿病吗如果
临界高血压能治好吗？
高血压血糖正常血脂高胆固醇高怎么办
请问糖尿病导致失明
乙肝小山羊
患者如何自己判断糖尿病足血管病变？
艾滋病病毒在外界环境能活多久
高龄患有高血压，高血脂
易得糖尿病
乳腺增生严重
腹血糖为什么控制不好
血压可以坐长途车吗
高血压患者能吃咋壮阳药吗
糖尿病干细胞费用是多少
甲状腺是不是会引起高血压
颈部动脉硬化
请问高血压药吃了一段时间，需要换药吗？
高血压患者与年龄的关系大吗？
血小板低
感觉手脚麻木
老人有高血压能坐飞机吗
了糖尿病
睡眠不好睡眠不足是不是容易得糖尿病
乙肝大三阳是怎么回事
爸爸有高血压
真性红细胞增多症
临界高血压的治疗
多少低血压
？低血糖症状
脑梗脑中风
最近发现高血压了？吃啥
乳房有肿瘤是不是乳腺癌乳房增生乳房肿块
我患高血压已经5年听朋友说不能吃南瓜
高血压患者如何减肥
糖尿病患者做好足部护理
糖尿病人可以吃鱼罐头吗
高血压引起的供血不足该怎样治疗
心理失调左房大高血压可以吃虾吗
和高血压有关系吗？
老人男小便有沫糖尿病怎样治疗
乙肝大三阳是怎么引起的
乙肝小三阳要多少钱
高血压吃什么降压药好？
请问糖尿病人能吃蜂蜜吗？
血糖高一定是糖尿病吗
轻度前列腺增生
前列腺增生三年近期夜尿偏多
母亲长年高血压
多囊卵巢综合症有关吗
血糖高和尿糖高就是糖尿病吗
高血压患者能否生育
乙肝患者小便发黄是怎么回事
肝硬化能做肝移植吗
我吃了半年得高宁
67岁高血压
阴道炎
乙肝小三阳能活多久乙肝小三阳
求糖尿病周围神经病变的治疗方法
血压高能不能造成眼眶和眼珠子不时的疼痛
肾性高血压的定义
高血压怎么医
是不是小三阳
血压压差小的原因是什么
肾性高血压的概念
肝发展到肝硬化
高血压喝些什么茶好点？
老年糖尿病患者白内障能手术吗?
心动过缓，有高血压
有糖尿病的人能做心脏造影吗
乙肝小二阳吗
乙肝大三阳，肝功能有异常
高血压的危害？
尿糖高是怎么回事
肾性高血压
高血压血糖正常血脂高胆固醇高怎么办请问胆固醇过高造成高血压怎么办
高血压患者流口水怎么回事
老人有糖尿病又肚子痛拉不出是什么原因
甲状腺瘤与糖尿病有关系吗
乙肝患者
高血糖高血脂高血压怎么办
老年人高血压？
肺动脉高压
血压尿频怎么办
尿中糖份过高
病情越重
高血压看什么科
脑梗塞和脑萎缩
肝功能异常
患有青光眼和高血压
得高血压是什么原因？
高血压身体发麻应吃什么药
糖尿病发冷是怎么回事
糖尿病人的白内障如何治疗
多囊卵巢综合症
我05年患糖尿病
体质消瘦
尿酸高，血脂高
请问是肾不好
乙肝患者失眠多梦是怎么回事
高血压练瑜伽注意什么
有高血压的人能献血吗原发性高血压
请问尿频是什么原因.会不会是糖尿病
轻度高血压
心病心动过缓
无高血压水肿
乙肝复发
我患糖尿病n多年能长吃银耳吗
怎样确定是否得了糖尿病
高血压可以红酒吗？
请问糖尿病人经常出汗是什么原因？
还高血压
长
障
肾上腺会引起高血压吗肾上腺会不会引起高血压
乳腺增生和什么有关系乳腺增生
高血脂、高血糖、高血压怎么办
肾血管性高血压
了高血压、冠心病
这个阶段的乳腺癌严重吗
动脉硬化
胃镜吗请问
老人有高血压
因为焦虑紧张造成的血压高引起的吗？
请问高血压的人能吃三七粉吗？
你好我老公得了糖尿病严重吗
乳腺增生会变成乳腺癌吗
做糖尿病干细胞移植要多少费用？是否能根治
血压虚要做那些检查
后天性糖尿病是否会遗传？
尿糖升高的原因尿糖高是怎么回事
乙肝患者低烧的原因
人能拔火罐吗
高血压、高血脂、高血糖怎么治疗好呢？
性功能障碍
更年期高血压怎么治
最近老是口渴是不是糖尿病
阳痿
单项转氨酶升高
糖高
是否是肾上腺引起的高血压
肾病
高血压有哪些危害
我老公是高血压
子宫肌瘤怎么办
中老年人血糖高怎么办
餐后血糖
怎样才能提高血压
c肽偏低是糖尿病吗
左手左脚麻木是什么原因
高血压怎么治疗？
我是糖尿病人15年了能吃燕麦怎么
可能不是糖尿病吗？
患有乙肝
乳房疼痛是乳腺癌吗
头晕分不清方向和视力下降
记忆力下降
生孩子有遗传吗
言重吗打什么针好的
尿糖高一定是糖尿病吗
胆囊结石
高血压引起血栓的调理
高血压引起的癫痫该怎么办？
老人家刚出
高血脂高血糖高血压怎么治
我外公有高血压和心脏病
肝病毒数量大就会引起肝功能异常
尿酸高怎么办
男孩高血压
闷气短与高血压的关系
我最近得了糖尿病
只口渴是糖尿病吗
我妈已七十多岁，有高血压双脚有点浮肿什么原因引起的？
血压肾萎缩怎么办
我检查出是妊娠高血压
老年高血压
运动量
老人便秘
高血压喝什么汤好？
糖不高可以确定不是糖尿病
尿糖过高
浅表性胃炎
患有有高血压
高血压变低了怎么办
患糖尿病，主要是糖耐量受损
胃镜
脑梗塞，脑萎缩
血小板少和高血压
尿病人爱出汗是真么了
空腹血糖高，还会不会是糖尿病？
请问高血压患者吃核桃粉、芝麻粉
乏力与高血压有关系吗？
我的高血压和生气有关系
请问是糖尿病吗？血糖高就是糖尿病吗
高血压有特效药吗？
糖尿病人腿疼是怎么回事
乙肝大三阳是什么意思
全国有多少人得糖尿病
尿糖能反映血糖的情况吗？
临界高血压患者可以去高海拔地区工作吗
请问糖尿病怕性生活吗？
血糖仪能否多人使用
我有高血压和高血糖吃铁皮石斛有用吗
血糖不高
人的熬夜对人的身体有什么影响
请问胆固醇过高造成高血压怎么办
指甲里面有红色的小条纹是不是得了慢性高血压
为什么会得高血压
高血压糖尿病脑血栓可以游泳吗
高血压病人为什么爱出汗
高血压的护理措施有哪些？
颈椎病有关系吗
乙肝小三阳患者
吸烟对高血压有什么影响
妊娠高血压
血糖高能过性生活吗？
高血压得了痔疮有什么药
耐糖量减低
血压升高怎么回事
肝患
血糖高就一定会得糖尿病吗？请问血糖高一点
了高血压
亲有乳腺癌症
最近乳房疼痛
乙肝患者胆红素高有哪些症状
乙肝相关性肾炎
高血压病舒张压高用什么降压药好
疸黄指数偏高，是不是说明是乙肝呢
乳腺纤维瘤严重吗
血糖多高
父亲患肾原性高血压，以前就有肾结石和肾囊肿
年轻人高血压是什么原因引起的
血糖高就一定会得糖尿病吗？
我尿里有葡萄糖3个加号是不是有糖尿病
高血压患者能坐长途汽车嘛？
高血压有什么最好的治疗办法29岁高血压
请问糖尿病能否吃香蕉？
尿酸高是不是糖尿病
艾滋病发病的危险因素有哪些
高血压100140吃什么西药好？吃了
有肾结石病史
肝癌的几率有多少
我有糖尿病
患有脑血管硬化
高血压有什么症状
请问，糖尿病能怀孕吗
血糖高是怎么回事
我外婆得了尿毒症
人患高血压
中国有多少人得糖尿病
高血压肾病怎么办
妊娠糖尿病有什么症
血压、脑梗塞
高血压心脏病患者夏季如何运动
我是糖尿病还是糖耐量受损
年轻人高血压
肝黑眼圈怎么回事
高血压患者流口水是怎么了
脾胃虚弱
高血压坐飞机
出现脑梗塞
得了脂肪肝怎么办
体检血压偏高
血糖高就代表是糖尿病吗
腹血糖高
肝炎病毒过高
老年糖尿病人下唇线突然发黑怎么回事
头痒
疲劳睡眠不足是糖尿病吗
阴囊也痒
乙肝患者胆红素偏高是怎么回事
胆红素偏高
肝病，节结性肝硬化
有些轻微血糖高
肝弄能异常是乙肝吗肝功能异常，血压偏高
患上高血压
乙肝患者小便发黄是什么原因
请问高血压能吃大米吗？
老人高血压
高血压患者
血糖升高
高血压不吃药可以吗？
胃疼
糖尿病高血压高血脂能吃鸡蛋芹菜吗
血小板太少
尿糖高是什么原因
高血压去医院挂什么科
高血压导致眼睛失明
高血压与心肌炎有什么关系
肾性高血压如何确诊肾性高血压
现在脚底麻怎嘛办
血糖高代表就是糖尿病吗
我一直有高血压
乙肝慢性化的原因是什么
高血压怎么治疗啊
遗传性高血压怎么治
甲状腺结节会引起糖尿病吗
肝肝硬化失代偿期
黄疸偏高
高血压吃鸭肉有好处还是坏处
心脏病怎么治疗
乳腺增生严重吗
最近发现高血压
乙肝大三阳吗
高血压怎么造成的？后果如何？
我的了高血压
血小板减少，肌肝增加
高血压的老人吃什么药物比较好
高血压尿酸高该如何服降压药
我妈最近查出得糖尿病
乙肝病情加重
腹血糖受损，糖耐量低减
肝功能异常，会是乙肝
口交能感染艾滋病
肾上腺结节会导致高血压
肾上腺导致的高血压
高血压有什么好的中医治疗办法
尿糖高是怎么回事尿糖高
请问糖尿病人的手为什么总是冷的？
高血压汗蒸可以吗
请问高血压不能吃肥肉
乳腺增生和乳腺囊肿有什么区别
体重下降
我母亲的高血压引起的脑梗塞，心脏变大有什么危害吗？心脏变大有什么办法医治
年轻人得高血压
咨询孟大夫有关高血压房颤的治疗
治疗高血压有什么好办法
高血压患者能喝羊汤
三高
高血压高血脂怎么办
冠心病的人能做胆结石
左肾囊肿是不是高血压引起的？
公有高血压
可以确定是糖尿病吗
检查出高血压
青少年高血压患者献血是否可以降压
乳腺纤维瘤是不是乳腺癌的前兆
我爸爸患有高血压
怎么判断自己得了糖尿病
内分泌失调
胰岛素多高算是糖尿病
我母亲有高血压
请问血糖高是糖尿病吗？是什么原因引起的？
左心室肥大
怎么样判断一个人有没有艾滋病
更年期的高血压该怎么治疗
血压晚上高
产前高血压
二型糖尿病
高血压病人的用药问题
中国有多少糖尿病
餐后血糖高多少是糖尿病
请问一下糖尿病有什么明显的症
我爸爸有高血压
因得糖尿病视力下降
高血压留下的后遗症能好吗
已怀孕高血糖生下的宝宝会怎
阵发性心悸高血压
我父亲是高血压患者
高血压有什么有效的治疗方法吗？
高血糖高血压高血脂能吃核桃吗？
肺气肿怎么办
之前有高血压
乙肝六项示小三阳
高血压人能拔牙
高血压能吃鸡蛋吗题
请问高血压引起的脑出血
血糖偏高
高血压患者睡眠不好
有高血压，血糖高，血脂高
父亲有糖尿病会遗传下一代吗？
高血压会引起早搏吗
高血压能根治吗
记忆力减退
我检查出自己得了艾滋病
患有肾积水肾囊肿
慢性胃炎高血压
由糖尿病引起的脑梗塞
高血压压差大怎么办
本人糖尿病
我有糖尿病吗？
高血压为什么会流口水
怀孕了的影响
血压如何饮食
判断自己是否为糖尿病高危人群？
免疫力低的原因
高血压高血糖
高血压患者流口水好几年是什么原因
能确定是糖尿病吗
糖耐量异常
肺炎大便里急后重怎样治疗
针灸放血能治高血压吗
高血压可以开刀治疗胆结石吗
妻子怀孕有无影响
青少年高血压怎么回事
肝功能异常就是乙肝
乙肝肝硬化
乳腺增生会不会变成乳腺癌
血糖降不下来是还是糖尿病吗
乳房胀痛
我想问一下，糖尿病能治愈吗？
隐性乳腺癌
口腔溃疡
原发性高血压能生小孩吗
本人高血压、高血粘、高血脂
肥胖症和高血压
我有肾结石
请问这与肾结石有关系吗？
请问糖尿病引起的眼睛看不清东西是怎么回
乙肝病毒携带者有什么传播途径
餐后血糖高不打胰岛素行吗
这个是高血压吗
人有肾结石
免疫力减弱
家里有人得了高血压
高血压高血脂怎么治疗
去哪家医院找哪个医生看糖尿病好？
尿糖高就一定是糖尿病吗？
小叶乳腺癌
请问小叶增生能转变成乳腺癌
乳腺癌和乳腺增生
血脂高是否是早期艾滋病症状
尿糖有点高代表血糖也高吗
老人家血糖高，高血压
看自己是否为糖尿病
我母亲8岁高血压
什么是糖尿病心脏病变？
糖尿病轻重度
家人患有高血压
型高血压
请问原发性高血压与继发性高血压
我家亲戚得了高血压
乙肝大三阳怎么办
老人得了类风湿
心脏病，糖尿病吃什么好
高血压发病如何预防
亲属检查得了尿毒症
高血压心脏病治疗有什么好办法吗
高血压会引起内火旺吗？
偏高血脂
妈妈得了糖尿病
青光眼
查血能够查出乙肝吗查血能够查
究竟是糖耐量异常还是糖尿病？
乳房疼痛是乳腺癌吗乳房胀痛
内分泌失调会产生高血压吗？
妈妈冠心病、高血压、脑动脉硬化
脑动脉硬化
高血压不稳定怎么办？
甲亢会引起高血压吗
左侧肾囊肿
高血压
肾囊肿和高血压
肾上腺肿瘤
我有乙肝小三阳，能否生孩子能吗
中国糖尿病人有多少
精神紧张会不会导致高血压吗？
高血压有什么好办法吗
青年高血压危险吗？
脂肪肝好吗
头晕怎么办
请问高血压患者能吃鸡肉吗
高血压吃三七粉该熟吃还是生吃
病人常年患高血压
请问叶主任糖尿病引起的视力下降
我几年
我想问一下做手术能治吗
病人有高血压，高压不高，低压较高
高血压能吃枸杞吗
我母亲糖尿病这几天胸闷气短是怎么回事
肝大三阳用药一年多
请问糖尿病人能献血吗？
青光眼，高血压，脑血栓后遗症，呼吸困难
请问医生她现在头晕得厉害四肢无力眼底有出血点干眼症该怎么用药更好
高血压脑堵塞怎么办
高血压糖尿病人骨折了吃什么药
感觉我得艾滋病
女朋友做爱早泄
有中度脂肪肝
糖尿病视力模糊怎么治疗
有高血压和糖尿病能做心脏造影吗
高血压并痛风怎么办
老年人高血压的特点
检查出乙肝
什么是乳腺增生
乳腺增生是乳腺
因为糖尿病引起的高血压又引起一只耳朵耳鸣，问题严重吗
我的高血压能治好吗
小便起沫是不是糖尿病
高血压高血脂转氨酶过高肾炎高血糖怎么办
我这么年轻会得高血压
乙肝为什么会引起血液病
都有高血压
高血压是否与更年期有关
如何为糖尿病打胰岛素
高血压有何危害
我最近检查出得了糖尿病，能过性生活吗
体重增长
超出得了子宫内膜癌
她有高血压和冠心病
妊娠高血压该吃什么药？
请问，有糖尿病能做白内障手术吗？
血压血脂稠如何办
高血压，冠心病怎么治
什么是胰岛素抵抗
糖尿病引起的眼底出血怎么办
万一到肝硬化
肝移植大概要多少钱
高血压降不下来，心动过缓怎么办
是不是糖尿病
高血压是怎样引起的
请问我是糖尿病吗？
血压高了，是怎么回事呢
高血压老呕吐为什么
肾上腺瘤引起高血压
高血压是如何引起的？
慢性乙肝难治的原因
我高血压
得了小肠疝气
患有风湿病该如何治疗
老人心脏有问题
高血压能运动吗
说左传导阻滞
乙肝胆红素偏高
请问高血压病人可以喝葡萄酒吗？
乙肝患者胆红素高是什么原因
血糖高是什么引起的？
母亲患有高血压
尿糖高的人
高血压可以吃辣椒吗
什么原因尿糖这么高？
出现肝转移
这样算是高血压吗
三十出头的糖尿病能活多久
高血压有什么办法治好
婆婆患高血压多年
脑血管硬化
弟弟糖尿病足已经溃烂怎么办
是不是妊娠期糖尿病
老人有高血压，糖尿病可以做白内障手术吗？
女人能否生小孩
是不是血糖高
中度偏重脂肪肝
脾虚吃什么
尿糖高了
我儿子以后会得高血压吗
高血压需要疏通血管吗？
个月前诊断高血压
血糖高怎么办
乳腺增生有可能成为乳腺癌
腹血糖多高
体检能查出高血压吗
发现有高血压病，能吃避孕药吗？
高血脂高血压吃什么坚果好
急性乙肝
胆红素升高是什么原因
生小孩有没有影响
高血压能引起性功能减退
乙肝小三阳患者的
自己是不是得了糖尿病?
患有糖尿病和更年期综合症，有什么药能有效控制更年期综合症
肝小三阳
阳痿早泄
分析下尿毒症
压力大高血压
近期发现血压高
乙肝会引起心肌酶改变
能否确诊为糖尿病
有糖尿病的人会引起高血压吗
高血压心脏病怎么办
血压糖尿病有什么症状
高血压患者饭后运动好吗？
尿糖升高的原因
腹胰岛素高是糖尿病吗
高血压引起脑梗怎么办
请问做过胆切除的人容易得糖尿病吗？
中国现在有多少人得糖尿病
高血压会导致血管问题吗
乙肝小三阳能活多久
怎么判断自己是否得了糖尿病
请问糖尿病导致体重下降怎么恢复、
本人有高血压
乙肝大三阳是怎么引起的乙肝大三阳
心脏造影
高血压怎样做运动有益？
请问尿酸高，高血压
乙肝患者恶化的原因
爸爸查出患了糖尿病
什么是糖耐量异常？
失语是否是高血压所致？
老年人体质虚弱，高血压
干细胞移植可以治疗糖尿病吗？
高血压吃中药好，还是西药好
我想知道手淫与高血压的关系
乙肝恶化
请问糖尿病人不可以吃粗粮稀饭吗？
脑血管有点堵塞
年轻人有高血压
乙肝牙痛
人有血小板减少症
血糖高的人吃什么好
尿糖高就是糖尿病吗？
请问我是不是糖尿病？
妊娠期糖尿病是不是不能顺产啊！
如何防治轻微高血压
左肾结石
羊水过多
高血压发病的因素是什么？
外公有高血压
有高血压
胃镜有没有影响？
高血压早晨起来高白天正常什么原因
乳腺增生的硬块有什么区别乳腺增生就是乳腺癌么
最近感觉听力下降该怎么办？
肝火旺盛有哪些症状
血糖高是不是糖尿病，血糖高是怎么引起，
乙肝大三阳有什么危害
高血压会有很大的危险吗得了高血压
青少年为什么会得高血压
有高血压的人能不能吃羊肉？
慢性胃炎高血压肾囊肿
肾性高血压如何调理
乳房疼痛
因为高血压引起动脉硬化，会导致阳痿吗？这种可能性大吗
高血压如何分类用药
左右肾结石能动手术吗？
肝功能异常，脂肪肝
空腹肽偏低
年轻人能活多久
肺心病，高血压，心脏房颤的治疗
高血压如何治疗？
请问为什么会引起高血压
老年高血压患者能拔牙吗
乙肝小三阳得了十六年了还能活多久
乙肝大三阳怎么治，大概花多少钱
高血压为何降不下来
胰腺不工作了
血糖高吗
年轻人高血压如何治疗？年轻人高血压
尿病人肝硬化怎么治疗
胆总管结石
父亲刚查出糖尿病
高血压的危害有哪些
高血压和血压高的区别
高血压有什么办法治疗
乙肝大三阳会死吗
了慢性乙肝
我问下我买了胰岛素笔芯，原来有根笔用完了能换吗
中度高血压属几级呀？
血压脑梗吃雪莲酸奶好吗
高血压患者可以跑步吗？年轻人得高血压
糖尿病高血压伴有咳嗽哮喘吃什么药
血小板减少症
结论词
多囊肝
肝内胆管结石
肝内占位病变
肝囊肿
肝血管瘤?
胆管结石
胆囊管结石
胆囊腺肌症
胆囊息肉样病变
胆囊占位性病变
原发性肝癌（PHC）
转移性肝癌（SHC）
胆囊萎缩
肝部分切除后
肝外胆管结石
胆道蛔虫病
胆管扩张
胆囊癌
胰腺囊性疾病
胰腺占位病变
脾血管瘤？
异位脾
脾错构瘤
胆囊泥沙样结石
胆囊切除术后
胆囊壁毛糙
脾囊肿
脾脏未探及
肝内胆管积气
胆囊切除术后，残余胆囊
脾钙化灶
彩超提示胰腺显示欠清
关节活动受限
骨性关节病
腰椎骶化和骶椎腰化
腰椎间盘突出症
病理性骨折
股骨头缺血性坏死
弹响髋
骨瘤
骨膜增生
骨囊肿
骨髓瘤
腱鞘囊肿
腱鞘炎
颈肋
肋骨分叉畸形
肋软骨炎
腰肌劳损
软骨钙化
膝内翻
膝外翻
跖痛症
坐骨神经痛
胸椎结核
颈椎退行性改变
颈椎病
颈椎骨质增生
腰椎骨质增生
腰椎退行性变
脊柱侧弯
颈椎活动受限
腰椎活动受限
骨关节炎
椎体退行性改变
椎体压缩性骨折
肩关节活动受限
陈旧性肋骨骨折
关节畸形
胸椎骨质增生
椎间盘突出术后
脊柱后凸
颈椎间盘突出
椎间盘变性
椎间盘膨出
颈腰椎退变
骨质增生
膝关节退行性病变
膝关节炎
脊柱叩痛
肩周炎
脊柱畸形
半月板损伤
关节积液
髌骨软骨软化症
脊柱裂
腰椎管狭窄症
漏斗胸
胸骨肿瘤
单纯性甲状腺肿
甲状旁腺囊肿
甲状腺钙化灶
甲状腺囊肿
甲状腺腺瘤
甲状腺腺瘤囊性变
结节性甲状腺肿？
乳管内乳头状瘤
乳房纤维腺瘤
乳头内陷
乳腺囊性增生病
乳腺脂肪瘤
乳腺包块
乳头溢液（血性）
乳头溢液
乳腺腺体增厚
乳头溢乳
甲状腺Ⅰ度肿大
甲状腺Ⅱ度肿大
甲状腺Ⅲ度肿大
乳腺导管扩张
甲状腺腺瘤切除术后
乳腺纤维腺瘤术后
外科检查提示甲状腺结节
副乳
腋窝淋巴结肿大
甲状腺粗糙
甲状腺囊性结节
乳腺囊性结节
甲状腺结节 TI-RADS 3类
甲状腺结节 TI-RADS 4A类
甲状腺结节 TI-RADS 4B类
乳腺结节 BI-RADS 3类
乳腺结节 BI-RADS 4A类
乳腺结节 BI-RADS 4B类
乳腺结节 BI-RADS 4C类
乳腺结节 BI-RADS 5类
甲状腺结节 TI-RADS 2类
TI-RADS 0类
甲状腺结节 TI-RADS 4C类
甲状腺结节 TI-RADS 5类
颈淋巴结结核
甲状腺增厚
甲状腺扪诊不清
甲状旁腺结节
甲状腺癌术后
甲状腺弥漫性改变
甲状舌管囊肿
甲状旁腺增生
甲状腺全切除术后
乳腺钙化灶
膀胱癌
膀胱结核
膀胱结石
膀胱瘘
多囊肾
海绵肾
马蹄肾
泌尿道梗阻
泌尿系结核
泌尿系结石
尿道肉阜
肾下垂
尿道肿物
尿潴留
肾出血
肾错构瘤？
肾动脉狭窄
肾盂积水
肾盂扩张
肾盂囊肿
肾占位性病变
肾周脓肿
输尿管梗阻
输尿管积水
输尿管结石
输尿管狭窄
包茎
包皮过长
睾丸未降
精索静脉曲张
鞘膜积液
阴囊静脉曲张
隐睾症
前列腺癌
前列腺钙化灶
前列腺回声不均匀
前列腺囊肿
肾上腺占位
前列腺结石
前列腺特异性抗原（PSA）增高
前列腺增大伴结石
肾钙质沉淀症
游走肾
输尿管囊肿
膀胱憩室
膀胱壁增厚毛糙
前列腺术后
肾集合系统分离
前列腺增大伴钙化灶
前列腺特异性抗原（PSA）增高，前列腺增大
异位肾
尿草酸钙晶体阳性
尿非晶型尿酸盐结晶阳性
膀胱肌小梁增生
前列腺增大
尿核基质蛋白22(NMP22)阳性
肾结石伴积水
输尿管结石伴积水
肾脏结节
肾上腺结节
前列腺增大，前列腺囊肿
附睾囊肿
射精管囊肿
睾丸囊肿
睾丸占位性病变
肾测值偏小
彩超提示膀胱充盈差
变态反应性接触性皮炎
银屑病
荨麻疹
脂溢性皮炎
甲沟炎
纤维瘤
痈
皮下脂肪瘤
癣
皮脂腺囊肿
神经性皮炎
寻常疣
生殖器疱疹
皮赘
疖
色素斑
盆腔包块
膈下积液
颈部淋巴结肿大
腹部肿块
颌下淋巴结肿大
胸苷激酶1（TK1）增高
颈部淋巴结反应性增生？
彩超提示腹腔胀气
彩超提示膀胱充盈差（膀胱）
肌力减退
肌萎缩
肌张力增高
颅内动静脉畸形
交通性脑积水
听神经瘤
脑海绵状血管瘤
垂体腺瘤
颅咽管瘤
颅内动脉瘤
硬膜下血肿
硬膜外血肿
室管膜瘤
神经纤维瘤病
神经鞘瘤
蛛网膜囊肿
大枕大池
透明隔囊肿
骶管囊肿
透明隔间腔
小脑扁桃体下疝畸形
蛛网膜下腔出血
星形细胞瘤
脑积水
颈动脉瘤
肛裂
肛瘘
结肠息肉
混合痔
内痔
外痔
内痔、外痔
肛管癌
腹股沟斜疝
腹股沟直疝
环状痔
胃癌
胃间质瘤
胃部手术后
急性阑尾炎
结肠癌
慢性阑尾炎
直肠癌
直肠息肉
贲门癌
痔疮术后
肛门狭窄
胃大部切除术后
阑尾切除术后
肛乳头瘤
直肠结节
肛门湿疹
直肠扪诊不清
肠梗阻
纵隔炎
肺错构瘤
肺畸胎瘤
肺平滑肌瘤
胸膜间皮瘤
叶间积液
液气胸
先天性无睾症
胸腺瘤
纵隔增宽
纵隔肿瘤
胸腔占位性病变
肺动静脉瘘
食管癌
室间隔缺损
先天性心脏病
食管憩室
胸廓畸形
肺癌术后
肺部手术后
肺部占位性病变
肺部结节
胸主动脉瘤
升主动脉瘤
室间隔膜部瘤
房间隔膨胀瘤
未完全退化胸腺可能
胸腺退化不全？
肺部肿瘤性病变？
肺癌病史
肺癌？
胸骨骨折
动静脉瘘
动脉硬化性闭塞症
皮肤海绵状血管瘤
皮肤血管瘤
毛细血管瘤
下肢静脉曲张
血栓性静脉炎
腹主动脉狭窄
周围动脉栓塞
血栓闭塞性脉管炎
动静脉内瘘
切口疝
复发疝
股疝
超重、体脂百分比偏多
肥胖、体脂百分比偏多
腹型肥胖、体脂百分比偏多
体脂百分比偏多
体脂百分比偏低
肌肉量偏少
龋齿
残根
根尖周炎
牙髓炎
牙结石
牙龈炎
牙周脓肿
牙周炎
口腔单纯疱疹
口腔粘膜溃疡
楔状缺损
黏液腺囊肿
口腔扁平苔藓
口腔黏膜白斑
牙隐裂
灼口综合征
牙列缺损
牙列缺失
颞下颌关节紊乱病
牙缺失
牙齿磨损/牙齿磨耗
腮腺区包块
残根残冠
残冠
阻生牙
牙龈出血
牙龈退缩
智齿冠周炎
牙折
牙齿松动
牙体缺损
多生牙
外源性色素沉着
牙髓坏死
畸形中央尖
氟斑牙
乳牙滞留
牙龈瘘管/牙龈窦道
牙龈增生
牙龈瘤（大小...质地...边界...）
呼气异味
口角炎
慢性唇炎
脉管畸形
唇裂
唇部包块
慢性盘状红斑狼疮
萎缩性舌炎
沟纹舌
地图舌
舌乳头炎
舌部包块
腭裂
腭部包块
口底包块
舌下腺囊肿（位置…大小…）
唾液腺包块（位置…大小…边界…活动度…)
颌面部包块（位置…大小…边界…活动度…)
面瘫
关节弹响
张口受限
颞下颌关节强直
不良修复体
前庭大腺囊肿
外阴色素减退
阴道后壁膨出
阴道前壁膨出
外阴阴道假丝酵母菌病
细菌性阴道病
阴道纵膈
陈旧性宫颈裂伤
宫颈肥大
宫颈息肉
宫颈纳氏囊肿
宫内节育器下移
双角子宫
子宫肌瘤钙化
子宫内膜异位症
子宫腺肌病
子宫腺肌瘤？
多囊卵巢综合征
卵巢囊肿
人乳头状瘤病毒(HPV)感染
血清黄体生成素（LH）增高
血清泌乳素（PRL）降低
血清泌乳素（PRL）增高
孕酮（P）增高
不典型腺上皮细胞
宫颈脱落细胞呈萎缩改变
不能排除高级别鳞状上皮内病变不典型鳞状细胞（ASC-H）
未明确诊断意义的不典型鳞状上皮细胞
低级别鳞状上皮内病变（LSIL）
高级别鳞状上皮内病变（HSIL）
糖类抗原125（CA-125）增高
糖类抗原153(CA153)增高
外阴皮赘
外阴潮红
外阴皲裂
子宫脱垂Ⅰ度
子宫脱垂Ⅱ度
子宫脱垂Ⅲ度
分泌物呈豆渣样或凝乳块状
分泌物呈泡沫样
分泌物呈脓性
分泌物呈血性
分泌物呈水样
清洁度Ⅲ度
清洁度Ⅳ度
阴道横膈
附件团块
外阴脂肪瘤？
卵巢滤泡囊肿？
卵巢黄体囊肿？
卵巢发育异常？
纵隔子宫
残角子宫
宫颈粘连
子宫黏膜下肌瘤？
卵巢畸胎瘤？
卵巢巧克力囊肿？
输卵管积液？
宫颈赘生物
宫颈触血
子宫全切术后
附件增厚
附件压痛
盆腔炎性疾病
附件炎
盆腔积液
子宫肌层欠均质
宫内回声稍高回声团
附件区囊肿
子宫后壁肌层低回声团
慢性宫颈炎
宫腔积液
子宫肌层钙化灶
子宫次全切除术后（因1228为子宫全切术后，此项目是否为子宫次全切除术后，请核实）
子宫测值偏大
滴虫性阴道炎
宫颈液基检查发现较多炎细胞
急性宫颈炎
盆腔炎性疾病（PID）
前庭大腺炎、前庭大腺脓肿
性激素水平检测结果
子宫增大伴肌层回声增粗
宫颈液基细胞学检查发现线索细胞
附件区囊性团块
萎缩性阴道炎
沙眼衣原体DNA定性检测阳性
解脲支原体DNA定性检测阳性
淋球菌DNA定性检测阳性
宫颈糜烂样改变
孕前健康教育
子宫肌瘤？
TORCH（IgG增高IgM正常）
TORCH（IgG增高IgM增高）
TORCH（IgG正常IgM增高）
抗缪勒氏管激素（AMH）检测
子宫内膜息肉？
阴道前、后壁膨出
子宫测值偏小
双子宫
子宫后壁触痛结节
阴道囊肿
附件区囊性团块（绝经后）
子宫内膜增厚（绝经后）
黄白带
双侧附件区显示不清
孕期
外阴血管瘤？
外阴色素痣？
子宫粘膜下肌瘤？
先天性无子宫
始基子宫
幼稚子宫
单角子宫
附件区囊性团块，GI-RADS 3类
黄体血肿
附件区占位性病变，GI-RADS 4类
附件区占位性病变，GI-RADS 5类
阴道充血
慢性鼻窦炎
鼓膜穿孔
急性化脓性中耳炎
听力下降
鼻息肉
肥厚性鼻炎
过敏性鼻炎
过敏性鼻炎伴哮喘
鼻咽癌
变应性鼻炎
EB病毒壳抗原IgA抗体阳性
分泌性中耳炎
感音神经性聋
化脓性乳突炎
梅尼埃氏病
鼻中隔脓肿
慢性扁桃体炎
声带麻痹
声带水肿
声带小结
鼓膜内陷
鼓膜混浊
耵聍栓塞
外耳湿疹
慢性外耳道炎
萎缩性鼻炎
慢性咽炎
急性扁桃体炎
扁桃体Ⅲ度肿大
扁桃体Ⅱ度肿大
声带息肉
慢性鼻炎
慢性中耳炎
急性化脓性扁桃体炎
慢性喉炎
鼻中隔偏曲
耵聍，鼓膜窥视不全
慢性咽喉炎
咽部充血
会厌囊肿
扁桃体Ⅰ度大
扁桃体潴留囊肿
口咽部乳头状瘤
鼻甲肥大
鼾症
中耳炎术后
先天性耳前瘘管
鼻中隔骨棘
上颌窦及筛窦粘膜增厚
血管运动性鼻炎
耵聍
扁桃体肿大
鼻出血
上颌窦囊肿
外耳道真菌病
咽腔狭窄
鼻炎
干燥性鼻炎
急性鼻窦炎
急性鼻-鼻窦炎
下鼻甲肥大
鼻中隔穿孔
鼻中隔骨嵴
真菌性鼻-鼻窦炎
鼻前庭炎
鼻前庭囊肿
鼻炎　鼻中隔偏曲
鼻中隔粘膜糜烂
鼻窦炎
声嘶待诊
鼓膜厚薄不均
鼻炎　咽炎
中耳炎
外耳道疖
耳廓假性囊肿
耳廓色素痣
自诉耳鸣伴听力下降
分叶状悬雍垂
咽部淋巴滤泡增生
反流性咽喉炎
外耳道新生物
鼻腔内新生物
咽部新生物
喉部新生物
扁桃体表面新生物
声带新生物
声带白斑
咽角化症
进食时呛咳（误吸）
扁桃体周围炎
扁桃体溃疡
吞咽功能障碍
鼻咽癌放疗后并发症
耳带状疱疹
耳痛风石
鼓膜充血
鼓膜粘连
鼻前庭湿疹
自诉回吸性血涕
自诉嗅觉障碍
高度近视
屈光不正
弱视
散光
色盲
色弱
复视
眼球震颤
倒睫
眼睑水肿
麦粒肿
眼睑闭合不全
眼睑黄色瘤
眼睑色素痣
急性泪囊炎
泪道狭窄或阻塞
慢性泪囊炎
暴露性角膜炎
表层巩膜炎
并发性白内障
季节性过敏性结膜炎
化学性烧伤
急性结膜炎
假性翼状胬肉
角膜白斑
角膜斑翳
角膜穿孔
角膜异物
角膜薄翳
结膜异物
角膜老年环
流行性角结膜炎
滤泡性结膜炎
慢性结膜炎
沙眼
单纯疱疹病毒性角膜炎
眼紫外线损伤
翼状胬肉
后发性白内障
急性闭角型青光眼
继发性青光眼
可疑青光眼
老年性白内障
慢性闭角型青光眼
青少年型青光眼
瞳孔散大
外伤性白内障
先天性白内障
玻璃体混浊
视网膜脱离
年龄相关性黄斑变性
黄斑陈旧性病变
黄斑囊样水肿
视乳头水肿
视神经萎缩
飞蚊症
眼底动脉硬化
眼结膜充血
近视
视力低于正常
人工晶体植入术后
失明
视网膜血管瘤
虹膜缺损
眼底出血
视网膜渗出性改变
眼结膜结石
内眦色素痣
眼压升高
甲状腺相关性眼病
糖尿病视网膜病变
低眼压
眼底动脉变细
眼睑包块
斜视
睑板腺功能障碍
角膜上皮点状脱落
晶状体混浊
杯盘比增大
球结膜下出血
巩膜葡萄肿
干眼
视网膜色素变性
前房浅
上睑下垂
睑板腺囊肿
虹膜睫状体炎
虹膜后粘连
陈旧性虹膜睫状体炎
过敏性结膜炎
眼底黄斑区色素紊乱
视网膜有髓神经纤维
视力低于正常（招工）
视力低于正常（左眼）
视力低于正常（右眼）
玻璃膜疣
青光眼睫状体炎综合征
虹膜前粘连
中心性浆液性脉络膜视网膜病变
肌酸激酶（CK）增高
α-羟丁酸脱氢酶增高
肌酸激酶同工酶CK-MB增高
大血管收缩期杂音
动脉粥样硬化
主动脉钙化
主动脉型心脏
窦性心动过缓
低电压
电轴右偏
心脏杂音
阵发性房性心动过速
阵发性交界性心动过速
阵发性室上性心动过速
二尖瓣后叶及瓣环钙化
二尖瓣退行性变
二尖瓣脱垂
二尖瓣狭窄
肺动脉瓣返流
肺动脉瓣狭窄
风湿性二尖瓣伴主动脉瓣关闭不全
风湿性二尖瓣狭窄
风湿性二尖瓣狭窄伴关闭不全
风湿性二尖瓣狭窄伴主动脉瓣关闭不全
风湿性二尖瓣狭窄伴主动脉瓣狭窄
风湿性三尖瓣关闭不全
风湿性三尖瓣狭窄
风湿性三尖瓣狭窄伴关闭不全
风湿性心脏病
风湿性主动脉瓣关闭不全
风湿性主动脉瓣狭窄
风湿性主动脉瓣狭窄伴关闭不全
老年钙化性心脏瓣膜病
老年钙化性主动脉瓣狭窄、关闭不全
肺水肿
肺淤血
三尖瓣返流
三尖瓣狭窄
主动脉瓣返流
主动脉瓣钙化
主动脉瓣脱垂
主动脉瓣狭窄
病毒性心肌炎
病态窦房结综合征
陈旧性心肌梗死
窦房阻滞
窦房结-房室结游走节律
窦房结游走心律
非梗阻性肥厚型心肌病
肥厚型心肌病
梗阻性肥厚型心肌病
频发房性早搏
三束支传导阻滞
室间隔增厚
心房扩大
右房扩大
右室扩大
预激综合征（沃-帕-怀氏综合征）
阵发性室性心动过速
阵发性心房扑动
左房扩大
左室后壁增厚
左室假腱索
左心室扩大
左室高电压
先天性心包缺如
窦性心律不齐
短P-R综合征
房内传导阻滞
房室传导延迟（一度房室阻滞）
多发性大动脉炎
总胆固醇降低
房室传导阻滞
双束支传导阻滞
三度（完全性）房室阻滞
Q-T间期延长
ST-T改变
ST段异常抬高
ST段异常延长
U波倒置
U波增高
可疑Q波
可疑T波
异常Q波
恶性高血压
高血压2级（中度）
高血压3级（重度）
高血压1级（轻度）
高血压性心脏病
冠状动脉供血不足
冠状动脉支架术后
逆钟向转位
顺钟向转位
右位心
左室收缩功能降低
左室舒张功能降低
动脉导管未闭
预激综合征（B型）
主动脉-肺动脉间隔缺损
预激综合征（A型）
收缩压降低
舒张压降低
舒张压增高
马凡综合征
早期复极综合征
单纯收缩压升高
主动脉硬化
总胆固醇增高
电轴左偏
肢体导联低电压
心房颤动
P-R间期缩短
左心室肥厚
左心房异常肥大
心肌供血不足
房性早搏
显著顺钟向转位
P-R间期延长
心房扑动
右心室肥厚伴劳损
右室高电压
窦性停搏
交界性早搏
插入型室性早搏
室性早搏二联律
室性早搏三联律
高血压病
冠心病病史
早搏
第一心音减弱
第一心音增强
心界缩小
心界向左下扩大
心界向双侧扩大
心包摩擦音
奔马律
双下肢水肿
脉律不齐
主动脉迂曲
主动脉瓣关闭不全
主动脉瓣退变
左房饱满
升主动脉增宽
左室收缩功能增强
右室收缩功能增强
左室节段性运动异常
左室增大
心脏起搏器安置术后
肺源性心脏病？
心力衰竭
收缩压增高
心影增大
血压正常高值
交界性逸搏
冠状动脉硬化伴混合性斑块
动脉血管僵硬度增高
左室肥厚
左室尖下壁节段性运动异常，舒张功能降低
血流变降低
心肌桥
颈动脉硬化伴斑块形成
左房负荷重
偶发房早
偶发房性早搏二联律
频发室性早搏
左室下段节段性运动异常
J点抬高
右室稍大
插入性室早
动脉僵硬度重度增高
动脉僵硬度轻度增高
法洛四联症
房早未下传
肺动脉瓣关闭不全
风湿性二尖瓣关闭不全
冠状动脉支架置入术后
慢性肺源性心脏病
三尖瓣关闭不全
室早二联律
室早三联律
同型半胱氨酸升高
无人区电轴
心包积液
心包脂肪垫？
心肌缺血
心脏粘液瘤？
下肢ABI值＜0.90
下肢ABI值＞1.40
左室饱满
左心室丰满
期前收缩
心率变异性降低
FMD降低
乳酸脱氢酶同工酶1增高
室内阻滞
乳酸脱氢酶增高
二尖瓣狭窄伴关闭不全
病理性Q波
颈动脉内膜中层增厚
主动脉窦部增宽
高血压病？
卵圆孔未闭
心肌致密化不全
颈动脉硬化
颈动脉粥样硬化
冠状动脉钙化
心包少量积液
心影饱满
心影丰满
主动脉弓部钙化
主动脉增宽、迂曲
主动脉增宽
J点上移型ST段抬高
Ⅰ、Ⅱ、Ⅲ、V1-6、avF终末向量增宽
二度Ⅰ型房室阻滞（文氏型）
二度Ⅱ型房室阻滞（莫氏型）
二度房室阻滞
Ⅲ、avF见q波
Ⅲ、avF见q波或胚胎r
Ⅲ、avF可见异常q波
Ⅲ、avF可见异常Q波
II、III、AVF导联见J点上抬及J波
P波高尖
P波双峰
ST-T改变结合临床
ST-T轻度改变
ST段改变
ST段轻度改变
ST段压低
ST段轻度压低
ST段抬高
T波倒置
T波低平
T波改变
T波高尖
T波轻度改变
V1S波顿挫
V1比值改变
V1呈rsrs型
V1呈rsr型
V1呈RSr型
V1导联R/S大于1
部分导联J点上抬
动态心电图结果
动态血压监测结果
动态血压监测提示高血压
窦房结内游走性节律
窦性心动过缓伴不齐
窦性心动过速
窦性心动过速伴ST-T改变
短P-R间期综合征
短阵房性心动过速
二、三尖瓣轻度关闭不全
二尖瓣、三尖瓣轻度关闭不全
二尖瓣轻度关闭不全
房室瓣关闭不全
房室瓣轻度关闭不全
房性心动过速
三尖瓣轻度关闭不全
升主动脉偏宽
QRS终末向量增宽
左房增大
房性心律
心室预激
p波增宽
r波递增不良
重度电轴右偏
全导联低电压
胸前导联低电压
肝衰竭
肝内钙化灶
胆囊胆固醇沉着
慢性结石性胆囊炎
便血
间接胆红素增高
直接胆红素增高
总胆红素增高
球蛋白降低
球蛋白增高
总蛋白降低
总蛋白增高
淀粉酶增高
尿胆原阳性
大便常规见白细胞
大便常规见红细胞
大便隐血阳性
肝内胆汁淤积性肝硬化
门静脉高压症
胰腺炎
蜘蛛痣
结肠憩室
腹腔积液
慢性十二指肠溃疡
十二指肠溃疡
十二指肠憩室
肝大
食道裂孔疝
肝纤维化
肝炎后肝硬化
肝脏局灶性脂肪浸润
脂肪肝（轻度）
碱性磷酸酶增高
γ-谷氨酰转肽酶（γ-GGT）增高
丙氨酸氨基转移酶（ALT）增高
天门冬氨酸氨基转移酶（AST）升高
结节性肝硬化
慢性迁延性肝炎
门脉高压
慢性胆囊炎
慢性胰腺炎
反流性胃炎
慢性胃炎
慢性胃溃疡
慢性胃窦炎
糜烂性胃炎
慢性浅表性胃炎
慢性萎缩性胃炎
胃憩室
胃下垂
疣状胃炎
脂肪肝（重度）
不均匀性脂肪肝
脂肪肝（中度）
尿胆红素阳性
消化性溃疡病史
幽门螺杆菌抗体阳性
慢性结肠炎
肝脏压痛阳性
肠鸣音增强
肠鸣音减弱
肝功能轻度异常
肝脾肿大
总胆汁酸升高
皮肤黄染
白蛋白降低
胆红素轻度增高
肝脏钙化灶
胆囊缺如
肝脏实质回声增粗
膈肌膨隆
胃溃疡
肝脏低回声结节
肝脏实质回声不均匀
脾大
膈肌面欠光滑
反流性食管炎
碳13尿素呼气试验阳性
乙醛脱氢酶2（ALDH2）基因检测Glu504Glu型（*1/*1型）
乙醛脱氢酶2（ALDH2）基因检测Glu504Lys型（*1/*2型
乙醛脱氢酶2（ALDH2）基因检测Lys504Lys型（*2/*2型）
白蛋白/球蛋白（A/G）比值降低
白蛋白、前白蛋白降低
肝功能明显异常
肝脏实质回声细密增强
膈肌抬高
急性胆囊炎
急性胰腺炎
慢性糜烂性胃炎
慢性乙型病毒性肝炎
轻度脂肪肝，肝功能异常
血清α-L-岩藻糖苷酶（AFU）升高
脂肪肝，肝功能明显异常
总胆红素、间接胆红素轻度增高
总胆红素、间接胆红素增高
总胆红素轻度增高
14碳尿素呼气试验阳性
总胆红素、直接胆红素增高
总胆红素、直接胆红素、间接胆红素增高
5-核苷酸酶增高
胆碱酯酶增高
胃蛋白酶原PGI升高
胃蛋白酶原II(PGII) 升高
胃蛋白酶原I(PGI)降低
胃蛋白酶原I、II(PGI、PGII)升高
胃蛋白酶原PGI/PGII比值下降
胃蛋白酶原PGI降低，PGI/PGII比值下降
胃蛋白酶原PGI降低、PGII增高、PGI/PGII降低
胃蛋白酶原PGII增高、PGI/PGII比值降低
谷氨酰转肽酶（GGT）增高
慢性非萎缩性胃炎伴糜烂
慢性非萎缩性胃炎
胃泌素 17（G-17）降低
胃泌素 17（G-17）升高
胃泌素17（G17）升高、胃蛋白酶原I(PGI)升高
胃泌素17（G17）升高、胃蛋白酶原I(PGI)降低
胃泌素17（G17）降低、胃蛋白酶原I(PGI)升高
胃泌素17（G17）降低、胃蛋白酶原I(PGI)降低
胃泌素17（G17）降低、胃蛋白酶原I、II(PGI、PGII)升高
胃泌素17（G17）升高、胃蛋白酶原II(PGII)升高
内脏脂肪偏多
胃泌素17、胃蛋白酶原（PGI、PGII）增高
肝脏硬度值偏高
肝脏硬度值较高
13碳尿素呼气试验阳性，胃泌素17（G-17）降低
脂肪衰减度轻度增高
脂肪衰减度中度增高
脂肪衰减度重度增高
胆囊积液
乙醛脱氢酶2（ALDH2）基因检测第1项阳性
乙醛脱氢酶2（ALDH2）基因检测第2项阳性
乙醛脱氢酶2（ALDH2）基因检测第3项阳性
肝脏稍高回声结节
餐后胆囊
脂肪肝，肝功能轻度异常
总胆红素、直接胆红素、间接胆红素轻度增高
脂肪肝、肝脏脂肪衰减度轻度/中度/重度增高
胃泌素释放肽前体（ProGRP）升高
腹部压痛
副脾
CYP2C19基因型检测提示CYP2C19*1/*1型
CYP2C19基因型检测提示CYP2C19*1/*2型
CYP2C19基因型检测提示CYP2C19*1/*3型
CYP2C19基因型检测提示CYP2C19*2/*1型
骨质疏松？
血尿酸降低
糖化血红蛋白增高
血糖降低
低密度脂蛋白降低
低密度脂蛋白增高
高密度脂蛋白降低
载脂蛋白A1降低
脂蛋白a异常
载脂蛋白B升高
血钙降低
血钙增高
血钾增高
血磷降低
血磷增高
血氯降低
血氯增高
血钠降低
血钠增高
高脂血症
痛风
空蝶鞍综合征
T3型甲亢
T4型甲亢
甲亢(Graves病)
低钾血症
血尿酸增高
空腹血糖受损？
继发性高血压？
桥本甲状腺炎？
高甘油三酯血症
高胆固醇血症
促甲状腺激素（TSH）增高
促甲状腺激素（TSH）降低
高密度脂蛋白升高
甘油三酯降低
甲状腺功能异常（TSH降低，FT3、TT3增高）
糖调节受损
糖尿病肾病
脂蛋白代谢紊乱
性激素水平结果（男）
亚临床甲减
混合型高脂血症
糖耐量减退
Addison病
Cushing病
Cushing综合征
促肾上腺皮质激素、皮质醇均升高
促肾上腺皮质激素（ACTH）增高
毒性弥漫性甲状腺肿（Graves病）
甘油三酯升高
甲状腺功能减退症
甲状腺功能亢进症
巨人症
慢性淋巴细胞性甲状腺炎
尿崩症
嗜铬细胞瘤
糖尿病神经病变
糖尿病足部溃疡
腺垂体功能减退症
血钾降低
亚急性甲状腺炎
原发性醛固酮增多症
脂蛋白a升高
载脂蛋白B减低
肢端肥大症
抗甲状腺过氧化物酶抗体增高
抗甲状腺球蛋白抗体增高
痛风病史
皮质醇增高
抗甲状腺过氧化物酶抗体、抗甲状腺微粒体抗体增高
空腹血糖受损，糖化血红蛋白升高
甲状腺功能异常（TSH降低，FT3增高）
甲状腺功能异常（TSH降低，FT4增高）
甲状腺功能异常（TSH增高，FT4降低）
甲状腺功能异常（TSH增高，FT3降低）
甲状腺功能异常（TSH增高，FT3、FT4降低）
甲状腺功能异常（TSH降低，FT4、TT4增高）
甲状腺功能异常（TSH增高，FT3、FT4、TT3、TT4降低）
甲状腺功能异常（TSH降低，FT3、FT4增高）
甲状腺功能异常（TSH降低，FT3、FT4、TT3、TT4增高）
餐后2小时血糖、糖化血红蛋白增高
抗甲状腺过氧化物酶抗体、抗甲状腺球蛋白抗体增高
尿糖阳性，血糖阴性
尿酮体阳性
超重
肥胖
消瘦
腹型肥胖
糖尿病？
糖耐量减低（IGT）？
血脂异常
高尿酸血症？
甲状腺功能异常（FT3增高）
甲状腺功能异常（TT4降低）
25-羟维生素D不足
25-羟维生素D缺乏
骨转换标志物异常
骨量减少
骨质减少
甲状腺实质回声不均匀
甲减　甲状腺实质回声欠均匀
亚临床甲减　甲状腺实质回声欠均匀
骨质疏松？维生素D不足
骨量减少 维生素D缺乏
骨质疏松？维生素D缺乏
骨量减少 维生素D不足
肾上腺增粗
β胶原特殊序列增高
总1型前胶原氨基端延长肽升高
骨钙素升高
骨钙素降低
总1型前胶原氨基端延长肽降低
β胶原特殊序列降低
立位醛固酮肾素比值增高
醛固酮增高
肾素增高
血管紧张素增高
甲状腺测值大
甲状腺测值小
甲状旁腺激素增高
甲状旁腺激素降低
甲状旁腺激素增高 25-羟维生素D不足
甲状旁腺激素增高 25-羟维生素D缺乏
25-羟维生素D不足，骨钙素降低
25-羟维生素D缺乏，骨钙素降低
空腹胰岛素降低
空腹胰岛素升高
空腹C肽降低
空腹C肽升高
空腹胰岛素及C肽降低
空腹胰岛素及C肽升高
急性上呼吸道感染？
尘肺？
大叶性肺炎
肺不张
肺部啰音
肺部小片状阴影
肺大泡
肺栓塞？
肺间质纤维化
肺结核渗出性病灶
肺纤维化病灶
肺硬结钙化病灶
肺结节
肺空洞病变
肺门影稍增大
胸膜钙化
肺气肿
肺纹理增多
肺纤维化
肺炎？
变应性哮喘
急性肺脓肿
急性气管炎
间质性肺水肿
流行性感冒
慢性肺脓肿
支气管扩张
肋膈角变钝
胸膜增厚
间质性肺疾病？
肺结核？
结核性胸膜炎？
桶状胸
鸡胸
（左侧、右侧）胸廓膨隆
肺部呼吸音增强
肺部呼吸音减弱
肺部可闻及湿性啰音
肺部可闻及干性啰音
肺部叩诊呈过清音
肺部叩诊呈浊音
肺纤维灶
肺纤维条索影
肺纤维钙化灶
胸膜粘连
肺部钙化灶
肺纤维硬结灶
胸腔积液
肺纹理增多模糊
单侧或叶性透明肺
肺硬结灶？
急性气管-支气管炎？
陈旧性肺结核？
慢性阻塞性肺疾病？
纵隔内淋巴结显示
肺部病变
慢支炎、肺气肿
肺功能轻度受损
肺功能中度受损
肺功能重度受损
肺功能稍受损
肺门阴影增浓
气管憩室
肺部慢性感染性病变？
哮喘病史
肺钙化灶？
肺部炎性结节？
肺部微小结节
小气道功能异常
胸膜炎？
肺部磨玻璃结节
肺纤维条索灶
帕金森病
震颤
多发性硬化
面肌痉挛
面神经炎
三叉神经痛
Hoffmamm氏征（霍夫曼氏征）阳性
腱反射消失
膝反射亢进
低钾性周期性麻痹
肋间神经痛
皮神经炎
基底动脉血流速度减慢
脑出血后遗症
脑动脉闭塞
脑动脉狭窄
脑动脉血流速度减慢
脑动脉血流速度增快
锁骨下动脉盗血综合征
椎动脉血流速度减慢
椎-基底动脉供血不足
椎-基底动脉血流速度减慢
短暂性脑缺血发作
紧张型头痛
老年性脑萎缩
脑白质病
脑外伤后综合征
偏头痛
腔隙性脑梗死
失眠障碍
空泡蝶鞍综合症
神经衰弱
抑郁障碍
脑萎缩
椎-基底动脉血管痉挛
肌肉萎缩
脑动脉弹性减退
脑动脉供血不足
颈内动脉血流阻力增高
颈内动脉血流阻力降低
椎动脉血流阻力增高
椎动脉血流阻力降低
椎动脉狭窄
颅内动脉血管痉挛
腱反射减弱或消失
腱反射亢进
脑梗死后遗症
脑电图异常
颅内动脉血流速度减慢
椎动脉走形迂曲
椎动脉先天发育不良
椎动脉均匀性偏窄
脑软化灶
胼胝体发育不全
颅内脓肿
颅内结核
脑囊虫病
脊髓空洞症
阿尔茨海默病
椎-基底动脉血流速度增快
白细胞计数增高
中性粒细胞减少
白细胞增多伴幼稚细胞增多
中性粒细胞数增高
中性粒细胞增多伴白细胞增多
白细胞计数、中性粒细胞数降低
白细胞计数、中性粒细胞数增高
白细胞减少
粒细胞缺乏症
白细胞计数轻度降低
白细胞计数轻度升高
血尿素氮降低
血尿素氮增高
血肌酐降低
尿亚硝酸阳性
急性肾盂肾炎
慢性肾功能不全
慢性肾功能衰竭
慢性肾小球肾炎
慢性肾盂肾炎
肾病综合征
肾萎缩
肾结核
肾硬化症？
先天性肾缺如
尿蛋白阳性
尿红细胞增高
尿路感染
肾区叩痛
肾脏体积缩小
肾功能异常
血肌酐升高
血尿
血胱抑素C升高
急性肾小球肾炎综合征
尿常规异常
蛋白尿
尿蛋白可疑阳性
尿白细胞增高
尿隐血1+
尿隐血2+
尿隐血3+
尿隐血可疑阳性
尿管型增多
尿pH降低
尿pH增高
尿比重降低
尿比重增高
尿细菌增多
尿α1微球蛋白增高
尿β2微球蛋白增高
尿微白蛋白/尿肌酐比值增高
血β2微球蛋白增高
尿免疫球蛋白G增高
尿转铁蛋白增高
尿微量白蛋白增高
尿微量蛋白增高
肾脏钙化灶
肾旋转不良
肾积水（多系生理性）
膀胱炎
单肾
双肾盂双输尿管
肾钙乳症
肾尿盐结晶
肾切除术后
类风湿关节炎
强直性脊柱炎
血沉升高
痛风性关节炎
雷诺氏综合征
干燥综合征（斯耶格伦氏综合征）
系统性红斑狼疮（SLE）
硬皮病
风湿性关节炎
免疫球蛋白增高
免疫球蛋白E（IgE）升高
补体C3降低
食物不耐受检测异常
抗链球菌溶血素O（ASO）升高
类风湿因子（RF）升高
抗dsDNA抗体阳性
抗Scl-70抗体阳性
抗Sm抗体阳性
抗SSA抗体阳性
抗SSB抗体阳性
抗核小体抗体阳性
免疫球蛋白G（IgG）升高
免疫球蛋白G（IgG）降低
免疫球蛋白A（IgA）升高
免疫球蛋白A （IgA）降低
免疫球蛋白M（IgM）升高
免疫球蛋白M（IgM）降低
食入性过敏原总IgE升高
抗环瓜氨酸抗体（anti-CCP）阳性
抗核抗体阳性
HLA-B27阳性
抗组蛋白抗体阳性
抗组蛋白抗体可疑阳性
抗U1RNP阳性
过敏原总IgE升高
抗PM-Scl阳性
抗心磷脂抗体阳性
过敏原检测阳性
抗线粒体抗体M2型可疑阳性。
抗线粒体抗体M2型阳性
C反应蛋白（CRP）轻度升高
抗Ro-52抗体阳性
细胞免疫检查异常
C反应蛋白降低
C反应蛋白（CRP）升高
吸入性过敏原总IgE、食入性过敏原总IgE升高
吸入性过敏原总IgE升高
丙型肝炎病毒抗体IgG阳性
血清丁肝抗体IgM阳性
血清戊型肝炎抗体IgM阳性
抗乙肝表面抗体（HBsAb）阳性
抗乙肝e抗体（HBeAb）阳性
乙肝e抗原（HBeAg）阳性
乙肝五项第1、4、5项阳性（小三阳）
乙肝两对半（第1、3项阳性）
乙肝两对半（第1、2、3、4、5项阳性）
非活动性乙肝表面抗原携带者
乙肝表面抗原携带者
血吸虫肝
乙肝两对半（第1、4、5、6阳性）
乙肝两对半（第1、2、4、5项阳性）
梅毒螺旋体抗体阳性
梅毒非特异性抗体阳性
乙肝两对半全阴
乙肝两对半（第1、3、5项阳性）
乙肝两对半（第1、5项阳性）
乙肝两对半（第2、4、5项阳性）
乙肝两对半（第2、5项阳性）
肺淋巴瘤
甲胎蛋白(AFP)增高
糖类抗原19-9（CA19-9）增高
肿瘤标志物242（CA242）升高
癌胚抗原（CEA）增高
NSE升高
糖类抗原50（CA50）升高
恶性肿瘤特异生长因子（TSGF）增高
细胞角蛋白19片段（CYFRA21-1）增高
鳞状上皮细胞癌抗原(SCC)升高
糖类抗原72-4（CA72-4）增高
热休克蛋白增高
血管内皮生长因子增高
甲胎蛋白(AFP)增高（孕期）
血清铁蛋白升高
本次体检所检项目结果未见异常
公务标
教师标
其他
其他问题
本次结果与上次结果比较
公务标参照
公务标特殊
其他1
其他2
公务标（孕期）
