[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
，
。
？
！
呗
花
么
还
借
我
款
的
了
用
*
不
怎
吗
什
是
期
额
能
可
以
有
付
为
蚂
蚁
分
度
开
没
支
钱
一
通
个
在
宝
提
到
时
号
月
多
账
收
要
费
退
后
前
 
使
卡
会
手
信
里
码
现
扣
示
天
少
这
商
行
关
上
逾
动
机
显
已
如
银
单
自
请
余
息
候
次
何
买
消
下
样
申
办
想
最
清
就
闭
和
经
才
日
换
哪
过
定
都
贷
金
面
回
网
利
淘
但
低
绑
影
家
只
响
取
临
证
续
完
看
之
户
几
改
成
查
结
来
给
人
复
限
持
把
录
每
久
出
交
东
算
去
需
升
恢
西
那
再
话
冻
点
功
电
记
也
充
另
除
刚
转
别
说
法
间
两
份
车
全
购
帮
今
被
嘛
二
果
从
直
意
无
元
更
好
啥
高
店
新
设
找
当
事
货
置
免
思
解
变
身
密
明
对
降
验
未
然
否
件
积
十
登
又
进
让
你
服
包
票
帐
问
负
知
笔
本
超
扫
打
系
部
麻
短
认
欠
方
品
值
物
条
呀
外
重
调
够
选
吧
权
脸
入
长
芝
制
中
己
红
得
询
同
原
年
小
按
接
友
他
务
合
维
刷
押
发
先
掉
注
双
迟
客
道
晚
实
订
性
加
跟
删
易
足
总
三
授
因
滴
第
确
生
数
延
代
卖
主
错
失
情
醒
修
些
统
停
咋
起
险
忘
作
返
领
六
活
应
该
销
式
常
万
放
大
符
朋
与
体
评
券
微
安
线
存
其
昨
产
口
估
却
核
择
共
美
兑
审
百
操
于
预
块
整
们
暂
理
资
名
缴
风
抽
页
剩
团
弄
优
约
满
奖
火
正
邮
减
见
市
识
败
忙
处
继
所
业
计
况
推
题
享
比
千
率
级
铺
半
子
或
学
透
而
等
细
项
涨
老
联
快
首
五
啦
突
始
必
切
照
邀
贴
脑
须
做
油
猫
零
九
誉
心
贝
区
它
边
惠
历
繁
公
流
启
填
很
储
您
叫
津
讯
册
蓄
马
政
陆
、
底
水
冲
永
碑
求
并
尽
将
太
量
衣
送
张
员
工
谢
受
输
封
地
致
营
签
者
料
内
格
向
周
拜
游
房
传
执
标
随
立
境
.
卷
般
顾
儿
写
且
善
具
着
差
戏
午
摩
箱
酒
丢
增
租
效
抵
干
运
诉
固
试
像
早
移
拿
保
近
住
连
击
顺
唄
达
留
止
价
违
序
任
撤
带
规
摇
越
补
良
反
及
端
化
四
国
初
搞
烦
宽
履
咨
指
礼
门
管
真
隐
便
目
即
界
蓝
站
励
图
藏
倍
际
农
尾
获
苹
决
种
黄
慢
币
准
哈
速
场
误
盒
飞
台
导
,
待
?
益
属
访
饿
平
纳
添
字
至
旧
谁
助
相
饭
往
备
激
划
假
翻
载
专
断
白
概
走
懂
星
途
软
详
校
阿
投
京
建
…
麽
报
根
七
-
许
吃
急
玩
允
气
售
程
节
集
占
劵
拍
版
片
则
默
八
步
邦
告
环
议
企
此
由
赠
司
适
头
答
罗
强
基
社
空
截
港
描
据
壳
参
锁
餐
俩
】
觉
状
替
护
坏
综
志
循
括
闲
挖
村
罚
段
键
—
鱼
感
龄
故
钟
拖
她
址
右
“
批
异
挂
供
抢
【
非
位
态
仍
远
城
猪
楚
妈
%
稍
纸
禁
表
跳
:
归
拼
读
装
窗
递
巴
质
酷
终
含
乱
香
沒
纪
望
组
附
疑
控
极
催
印
海
咯
嘀
奇
紧
院
束
毕
协
希
左
链
毛
类
视
迹
围
拉
乐
听
若
范
牌
医
路
凭
广
史
彻
依
莫
官
色
”
石
书
庆
教
缺
：
荐
偿
挺
缓
难
缘
黑
特
麼
虚
容
末
灰
王
互
普
独
拟
频
蜜
赚
爱
拥
民
食
福
宜
澳
造
较
弹
遇
景
累
刻
叠
忽
华
馆
唯
光
坐
财
术
宁
折
络
障
春
欢
捡
套
隔
径
/
鬼
苏
喜
章
怕
力
承
嗎
杂
～
"
招
死
撒
寄
吖
卸
担
鞋
缩
骑
煤
骗
艺
刮
融
'
拒
展
栏
匙
义
暖
润
省
旅
文
器
例
钥
捆
凌
乘
晨
咱
肯
尔
玛
偷
压
林
债
检
荣
岁
）
形
伸
倒
喽
姐
曰
略
纹
森
绝
耀
某
尝
角
列
各
讲
（
赔
居
热
渠
测
米
型
額
洗
介
板
神
麦
令
搜
德
宾
既
股
辆
呐
钮
汽
彩
膜
严
秒
菜
危
释
构
妙
害
顶
捷
屏
坝
愈
燃
木
语
携
齐
象
休
追
混
夜
戒
判
沃
佣
喔
骤
函
赶
音
圈
盗
考
劳
裤
(
贵
州
守
嘞
坑
绍
药
称
秘
病
汇
域
遍
垫
绿
亮
@
配
呵
铁
靠
势
论
俞
南
嚒
盖
敢
堤
举
钻
饲
聊
斯
跨
索
深
％
跑
聚
蘑
菇
街
案
梦
女
滞
冰
竟
還
触
厅
副
智
托
采
]
為
烟
~
揭
侯
喃
)
開
欺
巳
佳
袋
怀
婆
众
喻
损
模
旗
仅
卓
晕
排
唤
咸
摊
责
离
乡
馈
抠
怪
愿
跃
铲
姓
晰
勒
似
亚
龙
哥
曾
园
私
富
